/* Localized versions of Info.plist keys */

CFBundleName = "AppleFileSystemDriver";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "1.0.0, Copyright Apple Computer, Inc., 2004";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc., 2004";
